Revit 2027 API
VertexStreamPosition Properties
The VertexStreamPosition type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
(Inherited from VertexStream)
Top
See Also
Reference
VertexStreamPosition Class
Autodesk.Revit.DB.DirectContext3D Namespace